Repository: Steven-A3/AppBox2024
Catalog: AppBox3/MainView/Settings/mul.lproj/A3Settings.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, zh_hans, zh_hant

# 0Me-nY-VE5.text
source: 5 Most Recent
de: Die 5 neueste
es: Los 5 más recientes
fr: Les 5 plus récent
it: Le 5 più recenti
ja: 最新5個
ko: 최근 5 개
pl: 5 najnowszych
zh_hans: 最新 5 集
zh_hant: 最新 5 集

# 1dJ-y3-yh7.footerTitle
source: Sync or Backup of History of every apps, Days Counter events, Expense Lists, Lady Calendar periods and Wallet items.
de: Synchronisieren oder Sichern des Verlaufs jeder App, aller gespeicherten Ereignissen, der Ausgabenliste, des Lady Kalender und der Geldbörsen Einträge.
es: Sincronizar o hacer copias de seguridad del Historial de cada aplicación, Contar eventos en días, Lista de Gastos, Periodos del calendario femenino artículos de la billetera.
fr: Sync ou Sauvegarde de l’historique de tous les apps, événements du Événements, listes de dépenses, périodes du calendrier dame et items du portefeuille.
it: Sincronizza o esegui il backup della cronologia di tutte le app, eventi del Conta giorni, Liste Spesa, Calendario femminile e elementi di Portafoglio.
ja: 同期化をするか、全てのアプリの履歴やイベントカレンダーのイベント、支出管理、レディースカレンダー情報、電子財布の項目等をバックアップ出来ます。
ko: 동기화를 하거나 모든 앱의 히스토리, 이벤트 캘린더의 이벤트, 지출 관리, 레이디 캘린더 정보, 전자지갑 아이템들을 백업할 수 있습니다.
pl: Synchronizuje lub tworzy kopie historii każdej aplikacji, wydarzeń z Odliczania, listy wydatków, kalendarza okresów oraz elementów Portfela.
zh_hans: 同步或备份每个应用的历史记录、天数计算事件、费用清单、淑女日历周期和钱包信息。
zh_hant: 同步或備份每個應用的歷史記錄、天數計算事件、費用清單、淑女日曆週期和錢包資訊。

# 1J3-ea-Ni3.normalTitle
source: Grid
de: Gitter
es: Cuadrícula
fr: La grille
it: Griglia
ja: グリッド
ko: 그리드
pl: Krata
zh_hans: 格
zh_hant: 格

# 2E1-Z8-v5l.title
source: Select Backup
de: Sicherung wählen
es: Selecciona archivo
fr: Choisir une sauvegarde
it: Seleziona Backup
ja: バックアップ選択
ko: 백업 선택
pl: Wybierz kopię
zh_hans: 选择备份
zh_hant: 選擇備份

# 3V3-lS-rew.text
source: Backup & Restore using Files
de: Sichern und Wiederherstellen mit der Datei-App
es: Copia de seguridad con Archivos
fr: Sauvegarde et restauration à l'aide de l'app Fichiers
it: Backup e ripristino utilizzando l'app File
ja: ファイルアプリを使用したバックアップと復元
ko: 파일앱으로 백업 및 복원
pl: Kopia zapasowa i przywracanie z plików
zh_hans: 使用文件应用程序备份和恢复
zh_hant: 備份與iTunes文件共享

# 4da-k5-f71.headerTitle
source: PASSCODE REQUIRED FOR
de: CODE ERFORDERLICH FÜR
es: CÓDIGO REQUERIDO PARA LAS
fr: CODE REQUIS POUR
it: Codice d’accesso richiesto per
ja: パスコードを要求
ko: 암호 확인
pl: KOD WYMAGANY DLA
zh_hans: 需要输入密码才能
zh_hant: 需要輸入密碼才能

# 4kk-Sh-oCc.headerTitle
source: HOME SCREEN STYLE
de: Home-Bildschirm Stil
es: Estilo de pantalla de inicio
fr: Style de l'écran d'accueil
it: Casa in stile schermo
ja: ホーム画面のスタイル
ko: 홈 화면 종류
pl: Ekran główny styl
zh_hans: 主屏幕的风格
zh_hant: 主屏幕的風格

# 5pd-cg-py2.title
source: Recent to Keep
de: Verlauf speichern
es: Recientes a guardar
fr: Récent à garder
it: Recenti da conservare
ja: 最近使用リスト
ko: 최근 사용 목록
pl: Ostatnie do zatrzymania
zh_hans: 保留最近记录
zh_hant: 保留最近記錄

# 05t-yj-k37.text
source: Ladies Calendar
de: Damen-Kalender
es: Calendario femenino
fr: Calendrier féminin
it: Calendario femminile
ja: レディースカレンダー
ko: 레이디 캘린더
pl: Kalendarz Kobiecy
zh_hans: 淑女日历
zh_hant: 淑女日曆

# 5tS-iN-3NI.title
source: Dropbox Files
de: Dropbox Dateien
es: Archivos de Dropbox
fr: Fichiers Dropbox
it: File Dropbox
ja: Dropbox ファイル
pl: Pliki Dropbox
zh_hans: Dropbox 文件
zh_hant: Dropbox 文件

# 6F3-BB-fcx.text
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
it: Sottotitolo
ja: サブタイトル
pl: Podtytuł
zh_hans: 副标题
zh_hant: 副標題

# 6ow-jx-9ZQ.text
source: Turn Passcode On
de: Code aktivieren
es: Activar la clave de acceso
fr: Activer le code
it: Abilita codice
ja: 暗号オフ
ko: 암호 끄기
pl: Włącz kod
zh_hans: 打开密码
zh_hant: 打開密碼

# 7oW-es-0Zb.title
source: Lunar Calendar
de: Lunar Kalender
es: Calendario lunar
fr: Calendrier linaire
it: Calendario lunare
ja: 旧暦カレンダー設定
ko: 음력 달력 설정
pl: Kalendarz Księżycowy
zh_hans: 阴历
zh_hant: 農曆

# 7Pd-or-AM2.text
source: Use iCloud
de: iCloud verwenden
es: Usar iCloud
fr: Utiliser iCloud
it: Usa iCloud
ja: iCloud 使用
ko: iCloud 사용
pl: Używaj iCloud
zh_hans: 使用 iCloud
zh_hant: 使用 iCloud

# 7Wm-Bw-iY8.text
source: Clear Recent
de: Verlauf löschen
es: Limpiar los recientes
fr: Effacer les récents
it: Cancella recenti
ja: 最近使用リスト削除
ko: 최근 사용 목록 지우기
pl: Wyczyść ostatnie
zh_hans: 清除最近记录
zh_hant: 清除最近記錄

# 52u-SH-gyS.text
source: Ads Free Pass
de: Werbefreier Pass
es: Pase sin anuncios
fr: Pass sans publicités
it: Pass senza pubblicità
ja: 広告なしパス
ko: 광고제거 사용권
pl: Przepustka bez reklam
zh_hans: 去广告通行证
zh_hant: 去廣告通行证

# A3j-68-3Oy.text
source: Require Passcode
de: Code anfordern
es: Solicitar
fr: Exiger le code
it: Richiedi codice
ja: パスコードを要求
ko: 암호 확인
pl: Wymagaj kodu
zh_hans: 需要密码
zh_hant: 需要密碼

# a5g-em-hMv.text
source: Backup
de: Sicherung
es: Copia de respaldo
fr: Sauvegarde
ja: バックアップ
ko: 백업
pl: Kopia
zh_hans: 备份
zh_hant: 備份

# alM-Rl-6AW.text
source: Korean
de: Koreanisch
es: Coreano
fr: Coréen
it: Coreano
ja: 韓国旧暦
ko: 한국음력
pl: Koreański
zh_hans: 韩国阴历
zh_hant: 韓國農曆

# b9v-1Y-xnC.text
source: About
de: Über uns
es: Información
fr: Informations
it: Info
ja: 情報
ko: 정보
pl: Urządzenie
zh_hans: 关于本机
zh_hant: 關於本機

# BGG-KB-Wog.text
source: Recent to Keep
de: Verlauf speichern
es: Recientes a guardar
fr: Récent à garder
it: Recenti da conservare
ja: 最近使用リスト
ko: 최근 사용 목록
pl: Ostatnie do zatrzymania
zh_hans: 保留最近记录
zh_hant: 保留最近記錄

# bWw-QS-8Fs.text
source: 3 Most Recent
de: Die 3 neueste

# C7v-Sr-wgh.text
source: Restore Purchase
de: Wiederherstellen Kauf
es: Restaurar la compra
fr: Restaurer l'achat
it: Ripristinare acquisto
ja: 前の購入を復元
ko: 이전 구매 복원
pl: Przywracanie zakupu
zh_hans: 恢复上次购买
zh_hant: 還原先前的購買項目

# CDn-14-haS.title
source: Lunar Calendar
de: Lunar Kalender
es: Calendario Lunar
fr: Calendrier lunaire
it: Calendario lunare
ja: 旧暦カレンダー
ko: 음력 달력
pl: Kalendarz księżycowy
zh_hans: 阴历
zh_hant: 農曆

# cHo-o5-yl0.text
source: After 5 minutes
de: Nach 5 Minuten
es: Tras 5 min
fr: Après 5 minutes
it: Dopo 5 minuti
ja: ５分後
ko: 5분 후
pl: Po 5 minutach
zh_hans: 5分钟后
zh_hant: 5分鐘後

# ck4-7j-nEw.text
source: Immediately
de: Sofort
es: De inmediato
fr: Immédiatement
it: Subito
ja: 即時
ko: 즉시
pl: Natychmiast
zh_hans: 立即
zh_hant: 立即

# EA1-5P-PnP.text
source: Simple Passcode
de: Einfacher Code
es: Código simple
fr: Code simple
it: Codice semplice
ja: 簡単なパスコード
ko: 간단한 암호
pl: Prosty kod
zh_hans: 简单密码
zh_hant: 簡單密碼

# eGG-mK-Q2m.text
source: Immediately
de: Sofort
es: De inmediato
fr: Immédiatement
it: Subito
ja: 即時
ko: 즉시
pl: Natychmiast
zh_hans: 立即
zh_hant: 立即

# ehr-w2-0vk.text
source: Backup & Restore on Dropbox
de: Dropbox-Backup
es: Copia de seguridad de Dropbox
fr: Sauvegarde de Dropbox
it: Backup di Dropbox
ja: Dropboxのバックアップ及び復元
ko: Dropbox로 백업 및 복원
pl: Kopia & Przywracanie z Dropbox
zh_hans: 在Dropbox上备份及恢复
zh_hant: 在Dropbox上備份及恢復

# eqe-ec-kWO.title
source: Theme Color
de: Designfarbe
es: Color del tema
fr: Couleur de thème
it: Colore tema
ja: テーマ色
ko: 테마 색상
pl: Kolor tematu
zh_hans: 主题颜色
zh_hant: 主題顏色

# fqW-Vk-vP5.title
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: よく使う項目
ko: 즐겨찾기
pl: Ulubione
zh_hans: 个人收藏
zh_hant: 個人收藏

# Fvs-tZ-usV.text
source: Change Passcode
de: Code ändern
es: Cambiar código
fr: Changer le code
it: Cambia codice
ja: パスコードを変更
ko: 암호 변경
pl: Zmień kod
zh_hans: 更改密码
zh_hant: 更改密碼

# go4-fr-Ah2.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
zh_hans: 设置
zh_hant: 設定

# gQA-4o-Zwh.text
source: Export Wallet Contents
de: Geldbörseninhalt exportieren
es: Exportar contenido de la cartera
fr: Exporter le contenu du portefeuille
it: Esporta i contenuti del portafoglio
ja: 電子財布の輸出
ko: 전자지갑 데이터 내보내기
pl: Eksportuj zawartość portfela
zh_hans: 导出钱包内容
zh_hant: 導出錢包內容

# h1H-Ma-NYM.text
source: Most Recent
de: Die neueste

# hXr-2r-LdP.text
source: 2 Most Recent
de: Die 2 neueste

# iav-1w-bex.text
source: Unlink from Dropbox
de: Trennen von Ihrer Dropbox
es: Desconectarse de Dropbox
fr: Couper le lien depuis Dropbox
it: Togli collegamento da Dropbox
ja: Dropboxの接続を解除
ko: 연결 해제
pl: Odłącz od Dropbox
zh_hans: 取消Dropbox链接
zh_hant: 取消Dropbox連接

# KML-Ub-d8M.title
source: Passcode Lock
de: Code-Sperre
es: Bloqueo con código
fr: Verrouillage par code
it: Blocco con codice
ja: パスコードロック
ko: 암호 잠금
pl: Blokada kodem
zh_hans: 密码锁定
zh_hant: 密碼鎖定

# l7a-V1-SMB.normalTitle
source: List
de: Liste
es: Lista
fr: Liste
it: Lista
ja: リスト
ko: 목록
pl: Lista
zh_hans: 名单
zh_hant: 名單

# Lbr-p8-awt.title
source: Passcode Lock
de: Code-Sperre
es: Bloqueo con código
fr: Verrouillage par code
it: Blocco con codice
ja: パスコードロック
ko: 암호 잠금
pl: Blokada kodem
zh_hans: 密码锁定
zh_hant: 密碼鎖定

# LOI-Yd-hc0.footerTitle
source: For Lunar Converter
de: Für Lunar Umrechner
es: Para convertir a calendario lunar
fr: Pour lunaire Converter
it: Per convertitore lunare
ja: 旧暦変換用
ko: 음력 변환용
pl: Dla Konwertera Księżycowego
zh_hans: 为阴历转换器
zh_hant: 為農曆轉換器

# LZb-sk-84W.text
source: More Information About Security
de: Informationen über Sicherheit
es: Más información
fr: Plus d’informations
it: Ulteriori informazioni
ja: 保安に関する追加情報
ko: 보안에 대한 추가 정보
pl: Więcej informacji o bezpieczeństwie
zh_hans: 关于安全的更多信息
zh_hant: 關於安全的更多資訊

# m3s-eA-4WD.text
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: よく使う項目
ko: 즐겨찾기
pl: Ulubione
zh_hans: 个人收藏
zh_hant: 個人收藏

# McJ-yq-SBi.text
source: After 4 hours
de: Nach 4 Stunden
es: Tras 4 horas
fr: Après 4 heures
it: Dopo 4 ore
ja: 4時間後
ko: 4시간 후
pl: Po 4 godzinach
zh_hans: 4小时后
zh_hant: 4小時後

# MUh-Ac-pHs.footerTitle
source: Shorter times are more secure.
de: Kürzere Zeiten sind sicherer.
es: Los intervalos cortos son más seguros.
fr: Plus le délai est court, plus la sécurité est renforcée.
it: Tempi più brevi assicurano maggiore sicurezza.
ja: 短い方がより安全です
ko: 시간이 짧을수록 안전합니다.
pl: Krótsze czasy są bezpieczniejsze.
zh_hans: 时间越短越安全.
zh_hant: 時間越短越安全.

# Mzm-Rw-Yrb.text
source: Off
de: Aus
es: Desactivar
fr: Éteint
ja: オフ
ko: 끔
pl: Wył
zh_hans: 关闭
zh_hant: 關閉

# NGG-P3-DCE.text
source: Backup
de: Sicherung
es: Copia de respaldo
fr: Sauvegarde
ja: バックアップ
ko: 백업
pl: Kopia
zh_hans: 备份
zh_hant: 備份

# O52-H9-qgV.text
source: Wallet
de: Geldbörse
es: Billetera
fr: Portefeuille
it: Portafoglio
ja: 電子財布
ko: 전자지갑
pl: Porfel
zh_hans: 钱包
zh_hant: 錢包

# obV-5c-EMP.text
source: OFF
de: Aus
es: No
fr: Non
it: No
ja: オフ
ko: 끔
pl: Wyłączony
zh_hans: 关闭
zh_hant: 關閉

# Of0-YK-9dc.text
source: Default App
de: Ausgehend App
es: Aplicación de inicio
fr: Par défaut App
it: Avvio di app
ja: 開始アプリ
ko: 시작 앱
pl: Uruchamianie aplikacji
zh_hans: 启动应用程序
zh_hant: 啟動應用程式

# oMh-UG-rWE.text
source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
pl: Przywróć
zh_hans: 还原
zh_hant: 還原

# OmZ-rj-JvF.text
source: After 1 minute
de: Nach 1 Minute
es: Tras 1 min
fr: Après 1 minute
it: Dopo 1 minuto
ja: 1分後
ko: 1분 후
pl: Po 1 minucie
zh_hans: 1分钟后
zh_hant: 1分鐘後

# oSP-yD-m2L.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
zh_hans: 设置
zh_hant: 設定

# oxS-sd-8U7.title
source: Backup & Restore on Dropbox
de: Dropbox-Backup
es: Copia de seguridad de Dropbox
fr: Sauvegarde de Dropbox
it: Backup di Dropbox
ja: Dropboxのバックアップ及び復元
ko: Dropbox로 백업 및 복원
pl: Kopia & Przywracanie z Dropbox
zh_hans: 在Dropbox中备份或恢复
zh_hant: 在Dropbox中備份或恢復

# pjv-dt-D5o.text
source: Passcode Lock
de: Code-Sperre
es: Bloqueo con código
fr: Verrouillage par code
it: Blocco con codice
ja: パスコードロック
ko: 암호 잠금
pl: Blokada kodem
zh_hans: 密码锁定
zh_hant: 密碼鎖定

# qcD-FX-Y5d.title
source: Require Passcode
de: Code anfordern
es: Solicitar
fr: Exiger le code
it: Richiedi codice
ja: パスコードを要求
ko: 암호 확인
pl: Wymagaj kodu
zh_hans: 需要密码
zh_hant: 需要密碼

# QlJ-9d-VlK.text
source: Reset iCloud Data
de: iCloud-Daten zurücksetzen
es: Restablecer datos de iCloud
fr: Réinitialiser les données iCloud
it: Reimposta i dati di iCloud
ja: iCloudデータをリセット
ko: iCloud 데이터 삭제
pl: Zresetuj dane iCloud
zh_hans: 重置iCloud数据
zh_hant: 重置iCloud資料

# ROP-jz-ZtT.footerTitle
source: A simple passcode is a 4 digit number.
de: Ein einfacher Code is eine 4-stellige Zahl.
es: Un código simple es un número de 4 dígitos.
fr: Un code simple est un nombre à 4 chiffres.
it: Un codice semplice é un numero a 4 cifre.
ja: 簡単なパスコードは4桁の数です。
ko: 간단한 암호는 4자리 숫자입니다.
pl: Prosty kod to 4 cyfrowy numer.
zh_hans: 简单密码由4个数字组成
zh_hant: 簡單密碼由4個數字組成

# RpU-td-Vej.title
source: Theme Color
de: Designfarbe
es: Color de tema
fr: Couleur de thème
it: Colore tema
ja: テーマ色
ko: 테마 색상
pl: Kolor tematu
zh_hans: 主题颜色
zh_hant: 主題顏色

# rZ1-di-1G0.text
source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウントID
ko: 계정
pl: Konto
zh_hans: 账户
zh_hant: 賬戶

# S47-yQ-cP7.text
source: Chinese
de: Chinesisch
es: Chino
fr: Chinois
it: Cinese
ja: 中国の太陰暦
ko: 중국음력
pl: Chiński
zh_hans: 中国阴历
zh_hant: 台灣農曆

# Sb9-sM-r8l.footerTitle
source: IMPORTANT: If you forget your passcode, you must delete the app and reinstall it. (Your data will be deleted if you reinstall the app.)
de: WICHTIG: Wenn Sie das Kennwort vergessen, müssen Sie die App löschen und neu installieren. (Ihre Daten werden gelöscht, wenn Sie die App neu zu installieren.)
es: IMPORTANTE: Si olvida su contraseña, deberá eliminar la aplicación y volver a instalarlo. (Se borrarán sus datos, si vuelve a instalar la aplicación.)
fr: WAŻNE: Jeśli zapomnisz hasło, należy usunąć aplikację i zainstalować go ponownie. (Twoje dane zostaną usunięte, jeśli ponownie zainstalować aplikację.)
it: IMPORTANTE: Se si dimentica il codice di accesso, è necessario eliminare l'applicazione e reinstallarla. (I vostri dati saranno cancellati, se si reinstalla l'applicazione.)
ja: 重要：パスコードを忘れてしまった場合は、アプリを削除して再インストールする必要があります。（アプリを再インストールすると、データが削除されます。）
ko: 중요한정보: 암호를 분실하시면 앱을 삭제하고 다시 설치해야 합니다. 앱을 다시 설치하는 경우 App에 저장된 정보는 함께 삭제됩니다.
zh_hans: 重要事项：如果您忘记了密码，则必须删除该应用程序，并重新安装。（您的数据将被删除，如果重新安装应用程序。）
zh_hant: 重要事項：如果您忘記了密碼，則必須刪除該應用程式，並重新安裝。（您的數據將被刪除，如果重新安裝應用程式。）

# Scy-Ii-bsP.footerTitle
source: Please move the backup file to your computer. Delete the backup file to save the storage space in your device. Deleting the app will delete the backup file in your device together.
de: Bitte bewegen Sie die Backup-Datei auf Ihren Computer. Löschen Sie die Backup-Datei, um den Speicherplatz auf Ihrem Gerät speichern. Die App löschen, wird die Backup-Datei auf Ihrem Gerät gemeinsam zu löschen.
es: Por favor, mueva el archivo de copia de seguridad para su equipo. Elimine el archivo de copia de seguridad para guardar el espacio de almacenamiento en su dispositivo. Eliminación de la aplicación va a eliminar el archivo de copia de seguridad en su dispositivo juntos.
fr: S'il vous plaît déplacer le fichier de sauvegarde sur votre ordinateur. Supprimez le fichier de sauvegarde pour enregistrer l'espace de stockage sur votre appareil. Suppression de l'application va supprimer le fichier de sauvegarde de votre appareil ainsi.
it: Si prega di spostare il file di backup sul computer. Eliminare il file di backup per salvare lo spazio di archiviazione del dispositivo. Eliminare l'applicazione verrà eliminato il file di backup nel dispositivo insieme.
ja: バックアップファイルを必ずコンピュータに保存してアプリ内のバックアップファイルは削除されます。これにより、ストレージ容量を節約することができます。 アプリを削除すると、アプリ内に保存されたバックアップファイルも一緒に削除されるので注意してください。
ko: 백업 파일은 반드시 컴퓨터에 저장하고 앱 안에 있는 백업 파일은 삭제합니다. 그러면 저장 공간을 절약할 수 있습니다. 앱을 지우면 앱안에 저장된 백업파일도 함께 지워지니 주의해 주십시요.
pl: Proszę przenieść plik kopii zapasowej na komputerze. Usunąć plik kopii zapasowej, aby zaoszczędzić przestrzeń pamięci w urządzeniu. Usuwanie aplikacji będzie usunąć plik kopii zapasowej w urządzeniu razem.
zh_hans: 请移动备份文件到您的计算机。删除备份文件，以节省存储空间，在你的设备。 删除应用程序将删除设备上的备份文件一起。
zh_hant: 請移動備份文件到您的電腦。刪除備份文件，以節省存儲空間，在你的設備。 刪除應用程式將刪除設備上的備份文件一起。

# sf0-2F-cNr.title
source: Select Backup
de: Sicherung wählen
es: Selecciona archivo
fr: Choisir une sauvegarde
it: Seleziona Backup
ja: バックアップ選択
ko: 백업 파일 선택
pl: Wybierz kopię
zh_hans: 选择备份
zh_hant: 選擇備份

# sks-IW-96W.text
source: After 1 hour
de: Nach 1 Stunde
es: Tras 1 hora
fr: Après 1 heure
it: Dopo 1 ora
ja: 1時間後
ko: 1시간 후
pl: Po 1 godzinie
zh_hans: 1小时后
zh_hant: 1小時後

# sL2-cQ-mx7.text
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
zh_hans: 设置
zh_hant: 設置

# srb-MD-eSG.title
source: Recent To Keep
de: Verlauf speichern
es: Almacenado recientemente
fr: Récent à garder
it: Recenti da conservare
ja: 最近使用メニュー維持
ko: 최근 사용 메뉴 유지
pl: Ostatni do zatrzymania
zh_hans: 保留最近记录
zh_hant: 保留最近記錄

# TG9-5P-YDf.text
source: Days Counter
de: Tageszähler
es: Contador de días
fr: Événements
it: Conta giorni
ja: イベントカレンダー
ko: 이벤트 캘린더
pl: Odliczanie
zh_hans: 天数计算器
zh_hant: 天數計算器

# u8Z-Fp-NHQ.title
source: Default App
de: Ausgehend App
es: Aplicación de inicio
fr: Par défaut App
it: Avvio di app
ja: 開始アプリ
ko: 시작 앱
pl: Uruchamianie aplikacji
zh_hans: 启动应用程序
zh_hant: 啟動應用程式

# UKS-0H-yut.text
source: 3 Most Recent
de: Die 3 neueste

# uR7-vn-SkB.text
source: Starting
de: Beim Start
es: Iniciar
fr: Démarrage
it: Inizio
ja: アプリスタート時
ko: 앱 열때
pl: Uruchamianie
zh_hans: 开始
zh_hant: 開始

# uxS-dx-9By.text
source: After 15 minutes
de: Nach 15 Minuten
es: Tras 15 min
fr: Après 15 minutes
it: Dopo 15 minuti
ja: 15分後
ko: 15분 후
pl: Po 15 minutach
zh_hans: 15分钟后
zh_hant: 15分鐘後

# VFX-hm-AIs.text
source: How to use iTunes Files Sharing
de: Wie iTunes Dateifreigabe verwenden
es: Cómo utilizar iTunes Archivos compartidos
fr: Comment utiliser iTunes Partage de fichiers
it: Come utilizzare iTunes-Condivisione File
ja: iTunesのファイル共有の使用法
ko: iTunes 파일 공유 사용법
pl: Jak korzystać z udostępniania plików iTunes
zh_hans: 如何使用iTunes文件共享
zh_hant: 如何使用iTunes文件共享

# Vgb-6m-SyM.text
source: Theme Color
de: Designfarbe
es: Color de tema
fr: Couleur de thème
it: Colore tema
ja: テーマ色
ko: 테마 색상
pl: Kolor tematu
zh_hans: 主题颜色
zh_hant: 主題顏色

# vRR-Rd-eut.title
source: Edit Favorites
de: Favoriten bearbeiten
es: Editar favoritos
fr: Modifier les favoris
it: Modifica Preferiti
ja: お気に入り変更
ko: 즐겨찾기 변경
pl: Edytuj Ulubione
zh_hans: 编辑收藏夹
zh_hant: 編輯收藏夾

# wZg-tr-J14.title
source: Backup & Restore using Files
de: Sichern und Wiederherstellen mit der Datei-App
es: Copia de seguridad con Archivos
fr: Sauvegarde et restauration à l'aide de l'app Fichiers
it: Backup e ripristino utilizzando l'app File
ja: ファイルアプリを使用したバックアップと復元
ko: 파일앱으로 백업 및 복원
pl: Kopia zapasowa i przywracanie z plików
zh_hans: 使用文件应用程序备份和恢复
zh_hant: 備份與iTunes文件共享

# Xb7-yr-Jd6.title
source: Require Passcode
de: Code anfordern
es: Solicitar
fr: Code d’accès requis
it: Richiedi codice
ja: パスコードを要求
ko: 암호 요구
pl: Wymagaj kodu
zh_hans: 需要密码
zh_hant: 需要密碼

# xJL-au-A2W.text
source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
pl: Przywróć
zh_hans: 回复
zh_hant: 回覆

# xNl-as-r9H.text
source: Export Photos & Videos
de: Fotos und Videos exportieren
es: Exportar fotos y videos
fr: Exporter des photos et des vidéos
it: Esportare foto e video
ja: 写真とビデオのエクスポート
ko: 사진 및 비디오 내보내기
pl: Eksportuj zdjęcia i filmy
zh_hans: 导出照片和视频
zh_hant: 導出照片和視頻

# yfZ-vk-zWG.text
source: Restore Purchase
de: Kauf wiederherstellen
es: Restaurar Compra
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入の復元
ko: 구매 복원
pl: Przywróć zakup
zh_hans: 无广告通行证
zh_hant: 恢復購買

# 9Xh-7R-BIO.normalTitle
source: Hexagon
es: Hexágono
fr: Hexagone
it: Esagono
ja: 六角形
ko: 육각형
pl: Sześciokąt
zh_hans: 六边形
zh_hant: 六邊形

# 52d-yt-UJk.title
source: Apps
es: Aplicaciones
ja: アプリ
pl: Aplikacje
zh_hans: 应用
zh_hant: 應用

# o9N-EA-Uky.title
source: Sync
es: Sincronizar
it: Sincronizzazione
ja: 同期化
ko: 동기화
pl: Synch
zh_hans: 同步
zh_hant: 同步

# QDB-IM-N8E.text
source: Detail
es: Detalle
fr: Détail
it: Dettaglio
ja: 細部項目
pl: Szczegóły
zh_hans: 详细内容
zh_hant: 詳細內容

# UnN-yq-AkZ.text
source: Title
ja: タイトル
pl: Tytuł
zh_hans: 标题
zh_hant: 標題

# uQK-1o-GIR.text
source: Title
ja: タイトル
pl: Tytuł
zh_hans: 标题
zh_hant: 標題
